{
  "locale": {
    "de": "DE",
    "en": "EN",
    "es": "ES"
  },
  "nav": {
    "home": "Inicio",
    "about": "Sobre FION",
    "solutions": "Soluciones"
  },
  "button": {
    "contact" : "¡Contáctenos!",
    "join": "Unite a lista de espera",
    "info": "Más información",
    "send": "Enviar"
  },
  "home": {
    "introduction": {
      "title": {
        "black": "SU RED DE DISTRIBUCIÓN ",
        "purple": "10 X MÁS INTELIGENTE"
      },
      "content": "Obtenga visibilidad en tiempo real de su red de distribución. Controle el consumo y la produccion y evite sobrecargas en la red de bajo voltaje. Obtenga la información que necesita para administrar su red de manera eficiente y esté preparado para los nuevos requisitos a la red."
    },
    "use_cases": {
      "title": {
        "black": "SOLUCIONES",
        "purple": "FION"
      },
      "case": [
        {
          "title": {
            "purple": "DETECCION DE ",
            "black": "ANOMALIAS"
          },
          "content": "Con algoritmos de machine learning avanzados, FION identifica patrones inusuales en el consumo de energía y alerta en caso de posibles problemas, como equipos defectuosos, manipulación o fraude. La plataforma de FION es fácil de integrar con los sistemas existentes y ayuda a prevenir errores costosos, mejorar la eficiencia y aumentar la satisfacción del cliente.",
          "image": "/img/smart-meter.png"
        },
        {
          "title": {
            "purple": "ESTADO DE LA RED",
            "black": "EN TIEMPO REAL"
          },
          "content": "FION utiliza los datos de contadores inteligentes y datos GIS para calcular cargas de red en tiempo real, sin la necesidad de instalar dispositivos de medición adicionales.\nCon FION, puede comenzar a  flexibilizar la red de baja tensión controlando lla carga y el suministro para evitar daños en la red.",
          "image": "/img/internet-of-things.png"
        },
        {
          "title": {
            "purple": "EXPANSIÓN INTELIGENTE",
            "black": "DE LA RED DE DISTRIBUCION"
          },
          "content": "FION ofrece una solución poderosa para DSO modernos que buscan expandir estratégicamente la infraestructura de su red. Utilizando algoritmos de inteligencia artificial, FION identifica llos tramos con mayor necesidad de refuerzo de  la red y ayuda a los DSO a tomar decisiones estratégicas sobre dónde invertir en nueva infraestructura.",
          "image": "/img/energy.png"
        }
      ]
    },
    "benefits": {
      "title": {
        "black": "SUPERVISIÓN AVANZADA EN BAJA TENSIÓN,",
        "purple": "PARA DSOs"
      },
      "benefit": [
        {
          "icon": "/img/save-money.png",
          "title": {
            "purple": "REDUZCA",
            "black": "COSTES"

          },
          "content": "Disminuya inversiones en infraestructura de medición y ahorre costes al expandir su red de manera estratégica basada en datos inteligentes y en tiempo real."
        },
        {
          "icon": "/img/productivity.png",
          "title": {
            "purple": "AUMENTE SU",
            "black": "PRODUCTIVIDAD"
          },
          "content": "Acelere procesos manuales como las pruebas de compatibilidad de la red y libere capacidad de su equipo, para reforzar la red, donde realmente es necesario"
        },
        {
          "icon": "/img/secure-data.png",
          "title": {
            "purple": "MEJORE LA",
            "black": "SEGURIDAD"
          },
          "content": "Protejase de ciberataques y de fraudes estando siempre al tanto de la vericidad de los datos de los contadores inteligentes."
        }
      ]
    },
    "call2action": {
      "title": "¿LISTO PARA DIGITALIZAR SU RED?"
    }
  },
  "about": {
    "title": {
      "black": "Sobre",
      "purple": "nosotros"
    },
    "message" : {
      "first_line": "DIGITALIZANDO LAS REDES DE DISTRIBUCIÓN DEL MAÑANA",
      "second_line": "PARA ACELERAR LA TRANSICIÓN ENERGÉTICA"
    },
    "paragraph": [
      "En FION Energy tenemos una misión: ayudar a los gestores de redes de distribución a dominar la transición energética aplicando nuestra experiencia - desarrollo de software y algoritmos digitales - donde más se necesita.",
      "Bertty, Philipp y Johannes, los fundadores de FION Energy, formaron un equipo impulsado por un objetivo: acelerar la transición energética para combatir el cambio climático.",
      "Tras cientos de horas hablando con diferentes empresas del sector de la energía, identificamos una dificultad en común: el tiempo de reacción de los gestores de redes de distribución a la hora de procesar las solicitudes de conexión u otras peticiones de los clientes.",
      "Así que hablamos con DSOs de toda Europa y descubrimos los enormes retos que la transición energética supone para las redes de distribución. Con la transición de un sistema energético centralizado a uno descentralizado, los requisitos de las redes de baja y media tensión han cambiado drásticamente. El creciente número de fuentes de suministro de energía renovable, pero también de puntos carga de vehículos eléctricos, obliga a los gestores de redes de distribución a empezar a supervisar y controlar las redes de baja tensión en tiempo real. Para ello, es necesario procesar en tiempo real una enorme cantidad de datos procedentes de los distintos contadores de la red pero también de diferentes programas y de datos externos como previsiones meteorológicas.",
      "FION Energy proporciona una solución para estandarizar todos los datos en una plataforma que garantiza los más altos estándares de ciberseguridad, cumplimiento de privacidad y requisitos reglamentarios. Además, ayuda a los DSOs con automatizaciones de flujo de trabajo basadas en machine learning para eliminar tareas repetitivas y liberar tiempo para las tareas que realmente importan.",
      "No dude en ponerse en contacto con nosotros en cualquier momento y únase a la misión de crear las redes de distribución del futuro."
    ]
  },
  "contact": {
    "message": "ESTAMOS TRABAJANDO DURO PARA TRAER LAS TECNOLOGÍAS MAS AVANZADAS A SU RED. \nCONTÁCTENOS PARA OBTENER MÁS INFORMACIÓN, POR FAVOR.",
    "title": {
      "black": "ENCANTADOS DE",
      "purple": "HABLAR CON USTED."
    },
    "form": {
      "name": "Nombre",
      "email": "E-mail",
      "phone": "Teléfono (opcional)",
      "message": "Tu mensaje"
    }
  },
  "footer": {
    "about_us": {
      "title": "Sobre Fion",
      "content": "Ayudar a los VNB a construir una red eléctrica más resistente, sostenible y confiable para un mañana más verde."
    },
    "links": {
      "title": "Con el apoyo de",
      "links": [
        {
          "title": "Sobre Fion",
          "href": ""
        },
        {
          "title": "Contáctenos",
          "href": ""
        },
        {
          "title": "Politica de Privacidad",
          "href": ""
        },
        {
          "title": "Imprint",
          "href": ""
        }
      ]
    },
    "waiting": {
      "title" : "Lista de Espera",
      "message": "Únase a nuestra lista de espera y reciba actualizaciones sobre el desarrollo de nuestros productos.",
      "placeholder": "Ingrese su dirección de correo electrónico aquí",
      "button": "Suscribirse"
    }
  }
}
